brew "ack"
brew "bash"
brew "bash-completion"
brew "curl"
brew "colordiff"
brew "fzf"
brew "git"
brew "gnupg"
brew "go"
brew "htop"
brew "jq"
brew "mtr"
brew "nmap"
brew "openssl"
brew "p7zip"
brew "pinentry"
brew "python"
brew "rclone"
brew "ripgrep"
brew "rsync"
brew "rust"
brew "terraform"
brew "vagrant-completion"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "xz"
brew "youtube-dl"
cask "caskroom/fonts/font-iosevka"
cask "docker"
cask "vagrant"
tap "caskroom/cask"
tap "caskroom/fonts"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/services"
tap "homebrew/versions"
